<?php

return [
    'Name'       => '名称',
    'Costomerid' => '客户id',
    'Attributes' => '业务机会性质：
1个人版
2家庭版
3企业版',
    'Mechanism'  => '所属机构：
1北京
2上海
3深圳
成都',
    'Stage'      => '阶段：
1初步沟通
2培育阶段
3获得病例
4需求确认
5方案报价
6方案汇报
7方案确认
8合同谈判
9已结束并赢得客户
10赢单
11已结束并丢失客户
12丢单',
    'Buytype'    => '采购方式：
1集团采购 2框架协议',
    'Status'     => '业务机会状态：
1潜在客户(默认) 2已签约 
3已退款  
4未转化合同',
    'Createtime' => '创建时间',
    'Cid'        => '创建人',
    'Sid'        => '所有人',
    'Updatetime' => '最近修改时间',
    'Eid'        => '最近修改人',
    'Deletetime' => '删除时间',
    'Remark'     => '备注',
    'State'      => '全局状态：
1启用(默认)
2禁用'
];
