<?php

return [
    'Name'     => '中名称',
    'Sname'    => '中文简称',
    'Images'   => '产品图册 多个文件id用逗号隔开',
    'Mtype'    => '类型：
1A
2B
3C
4D
5F
6E
7G',
    'Ltype'    => '类别：
1医疗
2体检
3远程会诊',
    'Btype'    => '版本：
1专业版
2尊享版
3纯体检
4全套餐
5普通(默认)',
    'Xtype'    => '系列：
1诊断小包干
2诊断大包干
3治疗大包干
4治疗小包干
5疾病管理小包干
6第二诊疗意见
7纯体检服务
8全套体检服务',
    'Price'    => '价格',
    'Sprice'   => '净服务费收入',
    'Discribe' => '产品说明',
    'Status'   => '全局状态：
1使用中(默认)
2已停用',
    'Ctime'    => '创建时间',
    'Cid'      => '创建人',
    'Etime'    => '最近修改时间',
    'Eid'      => '最近修改人',
    'Remark'   => '备注',
    'State'    => '全局状态：
1启用(默认)
2禁用'
];
